CFBundleDisplayName = "Badge Flickr";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Selezione di foto da Flickr.com";